{
    "path":"../image/descript/",
    "list":[
        {
            "img":"info1.jpg",
            "text":"第42期：神山之王-冈仁波齐",
            "text1":"2017年10月20日",
            "img2":"dianzan.png",
            "text2":"0",
            "img3":"liulan.png",
            "span":"129",
            "text3":"对于每一个虔诚的佛教徒，在轮回中能到达一次神山的身边，能朝拜这无上的王，那就不止是一次常人理解的体验，不是感官上的愉悦和获得，而是真正的幸福，那种幸福无法替代，包含着荣耀、自由和飞翔。据说朝圣者来此转山一圈，可洗尽一生罪孽；转山十圈可在五百轮回中免下地狱之苦；转山百圈可在今生成佛升天；而在释迦牟尼诞生的马年转山一圈，则可增加一轮十二倍的功德，相当于常年的十三圈。"

        },
        {
            "img":"info2.jpg",
            "text":"第45期：西藏，骑行的力量",
            "text1":"2016年3月13日",
            "img2":"dianzan.png",
            "text2":"0",
            "img3":"liulan.png",
            "span":"129",
            "text3":"骑行西藏，是在较年轻的时候集中体会困难、成功、力量和勇气的机会，亦是在稍年长的时候体会沉淀、思考的机会。人的一生中，至少要经历一次真正的苦旅，心灵才会得到深刻的成长。用勇气和决心，去追寻自己想要的生活，不只是去一趟西藏。" 
        },
        {
            "img":"info3.jpg",
            "text":"第8期：阿里，质朴的表情",
            "text1":"2016年3月13日",
            "img2":"dianzan.png",
            "text2":"0",
            "img3":"liulan.png",
            "span":"129",
            "text3":"走进阿里，眼前闪现一张张或年老或年少的面孔，老人的脸上刻着岁月的印记，孩童脸上充满着稚气，让人印象深刻！"
        },
        {
            "img":"info4.jpg",
            "text":"第26期：画卷羊湖",
            "text1":"2016年3月13日",
            "img2":"dianzan.png",
            "text2":"0",
            "img3":"liulan.png",
            "span":"129",
            "text3":"羊湖是高原堰塞湖，大约亿年前因冰川泥石流堵塞河道而形成，它的形状很不规则，分叉多，湖岸曲折蜿蜒，并附有空姆错、沉错和纠错等3小湖。历史上曾为外流湖，上述湖连为一体，湖水流入雅鲁藏布江，但后来由于湖水退缩成为内流湖，并分为若干小湖，其湖面高度相差不过6.5米。湖中山地突冗，湖内分布有21个小岛，各自独立水面，大的可容五六户居住，小的则仅有百余平方米，最大面积约18Km²，岛上牧草肥美，野鸟成群。湖西有宁金抗沙峰等三大雪峰。此峰高7206米，是后藏地区最重要的神山，也是西藏传统四大神山之一。另外，世界上海拔最高的抽水蓄能电站——羊湖电站即坐落于此。"
        },
        {
            "img":"info5.jpg",
            "text":"第25期：西藏建筑艺术·寺院",
            "text1":"2017年10月20日",
            "img2":"dianzan.png",
            "text2":"0",
            "img3":"liulan.png",
            "span":"129",
            "text3":"藏传佛教寺庙建筑极具特色，宫殿塔寺合一，充分表现了政教合一的性质。其融合了藏族、汉族以及印度佛教建筑的风格，巍峨庄严，殿宇层叠，雕梁画栋，金碧辉煌，表现了极高的工艺水准。大多寺庙既是宗教活动场所，又是一个政治经济、文化、财富的集中地。它的总体布局常取对称式布局，但没有明显的中轴线，以低矮的建筑群衬托，突出主体建筑大殿。"
        },
        {
            "img":"info6.jpg",
            "text":"第39期：转经筒——虔诚的信仰",
            "text1":"2017年10月20日",
            "img2":"dianzan.png",
            "text2":"0",
            "img3":"liulan.png",
            "span":"129",
            "text3":"转经筒又称“嘛呢”经筒、转经桶等，与六字真言（六字大明咒）有关，藏传佛教认为，持颂六字真言越多，越表对佛的虔诚，可得脱轮回之苦。一踏上西藏的土地，就能从路边、寺庙里看到一个个手摇各色转经筒的藏民，他们大都身穿色彩缤纷的藏袍，手中摇动转经筒，把长手柄的另一端放在这个皮套里，然后右手扶在转经筒下，使它轻轻地顺时针转起来！这种转经筒通常都以木质为主。白发苍苍的老人手中转动的经筒很轻巧，这种一般是骨头或是金属制的，做工比较讲究。有的外面还罩有一个布套，那里面的转经筒则很珍贵，大多镶有宝石。"
        },
        {
            "img":"info7.jpg",
            "text":"第41期：藏族人民的主粮-青稞",
            "text1":"2017年10月20日",
            "img2":"dianzan.png",
            "text2":"0",
            "img3":"liulan.png",
            "span":"129",
            "text3":"青棵自古就是西藏的重要农作物，既耐寒，又耐旱，大部分品种能闭颖授粉，开花期、乳熟期遇到低温和干旱不会受害故适合在高原地带种植。青稞在青藏高原上种植约有3500年的历史，从物质文化之中延伸到精神文化领域，在青藏高原上形成了内涵丰富、极富民族特色的青稞文化。有着广泛的药用以及营养价值，已推出了青稞挂面、青稞馒头、青稞营养粉等青稞产品。"
        },
        {
            "img":"info8.jpg",
            "text":"第42期：神山之王-冈仁波齐",
            "text1":"2017年10月20日",
            "img2":"dianzan.png",
            "text2":"0",
            "img3":"liulan.png",
            "span":"129",
            "text3":"对于每一个虔诚的佛教徒，在轮回中能到达一次神山的身边，能朝拜这无上的王，那就不止是一次常人理解的体验，不是感官上的愉悦和获得，而是真正的幸福，那种幸福无法替代，包含着荣耀、自由和飞翔。据说朝圣者来此转山一圈，可洗尽一生罪孽；转山十圈可在五百轮回中免下地狱之苦；转山百圈可在今生成佛升天；而在释迦牟尼诞生的马年转山一圈，则可增加一轮十二倍的功德，相当于常年的十三圈。"
        },
        {
            "img":"info9.jpg",
            "text":"第46期：西藏微笑",
            "text1":"2017年10月20日",
            "img2":"dianzan.png",
            "text2":"0",
            "img3":"liulan.png",
            "span":"129",
            "text3":"微笑是一种美妙的语言，微笑能够缩短人与人的距离，不论老幼和贫富的语言，是一种只可意会，不可言传的世界通用的沟通方式。微笑着的一句关怀，绽放仅仅保持了几秒种的时间，带给人的美好却可能是一天、一周、一月、一年甚至一生。　从微笑的眼睛中表达出真挚，这样才能用自己的微笑打动人，微笑是人类最好看的表情！西藏有着最漂亮的蓝天、白云、草原、湖泊、山峰！在这里有一群用微笑作语言的小朋友，快乐长长。"
        },
        {
            "img":"info14.jpg",
            "text":"第44期：神秘古格王朝",
            "text1":"2017年10月20日",
            "img2":"dianzan.png",
            "text2":"0",
            "img3":"liulan.png",
            "span":"129",
            "text3":"古格王朝遗址位于西藏阿里地区札达县托林镇，9世纪中叶，吐蕃王朝崩散，部分王室后人逃往阿里，建立了三个小王国，其中德祖衮在10世纪前后建立古格王朝。巍峨的古格故城坐落于阿里扎达县托林镇西北的象泉河南岸。为曾经拥有百万之众的金戈铁马的吐蕃王室后裔所建，偏居此地700余年，传承20余代国王，距今有1300年的历史，于十七世纪灭亡，给后人留下了无数珍贵的文物和历史资料。2014年10月1日，西藏阿里地区札达县文物局称，历时3年多的古格王朝遗址修缮保护工程已全面完工。古格王国历史的源头，可以追溯到吐蕃王朝的晚期。"
        },
        {
            "img":"info10.jpg",
            "text":"第34期：十月·西藏",
            "text1":"2017年10月20日",
            "img2":"dianzan.png",
            "text2":"0",
            "img3":"liulan.png",
            "span":"129",
            "text3":" 青藏高原是世界上隆起最晚、面积最大、海拔最高的高原，因而被称为“世界屋脊”，被视为南极、北极之外的“地球第三极”。西藏高原位于青藏高原的主体区域。西藏的十月是很有特色的。它是秋的脚步，它不仅仅意味着单纯的金色，它更像雨后初雾的彩虹——一道七色之光，清新而亮丽，遥远而神秘。这是一年内的收获季节，不仅仅收获果实，而且收获一年中最艳丽的旅行色彩。林芝的林海有了红、黄、蓝、绿、紫；日喀则的珠峰看“日照金山”，昌都的藏东红山脉裸露在外，金秋的青稞风吹浪涌。观这一季藏地之秋，你会惊叹是谁将一粒粒五彩的种子播撒在此，让我们的旅行有了飞行的色彩。 "
        },
        {
            "img":"info11.jpg",
            "text":"第32期：色彩斑斓-林芝",
            "text1":"2017年10月20日",
            "img2":"dianzan.png",
            "text2":"0",
            "img3":"liulan.png",
            "span":"129",
            "text3":"对于每一 林芝地区地处藏东南雅鲁藏布江下游，气候湿润，景色宜人。其主要城镇和景区有错高湖景区、八一镇、雅鲁藏布江大峡谷景区。其中首府八一镇位于尼洋河畔，是该地区政治经济及文化中心。林芝的森林原始景观保存完好，高原挺拔的西藏古柏、喜玛拉雅冷杉、植物活化石“树蕨”以及百余种杜鹃等等应有尽有，素有“天然的自然博物馆”、“自然的绿色基因库”之称。其中布裙湖一带还是传说中野人经常出没的地方。林芝海拔平均3000米左右，而最低处却只有900米，就高度来讲要低于西藏其他地区。是世界陆地垂直地貌落差最大的地带，充满绿色，是一片生机勃勃的世界。众多稀有植物和被完好保存的原始森林，使这里成了“天然的自然博物馆”。 个虔诚的佛教徒，在轮回中能到达一次神山的身边，能朝拜这无上的王，那就不止是一次常人理解的体验，不是感官上的愉悦和获得，而是真正的幸福，那种幸福无法替代，包含着荣耀、自由和飞翔。据说朝圣者来此转山一圈，可洗尽一生罪孽；转山十圈可在五百轮回中免下地狱之苦；转山百圈可在今生成佛升天；而在释迦牟尼诞生的马年转山一圈，则可增加一轮十二倍的功德，相当于常年的十三圈。"
        },
        {
            "img":"info12.jpg",
            "text":"第31期：我眼中的南迦巴瓦",
            "text1":"2017年10月20日",
            "img2":"dianzan.png",
            "text2":"0",
            "img3":"liulan.png",
            "span":"129",
            "text3":" 南迦巴瓦峰，是中国西藏林芝地区最高的山，海拔7782米。为西藏最古老的佛教“雍仲本教”的圣地。南迦巴瓦峰因《中国国家地理杂志》的错误报道而被广泛认为是世界第十五高峰，实际上南迦巴瓦高度排名为二十八位（世界第十五高峰为中尼边境上的海拔7952米的格重康峰）。它还有另一个名字“木卓巴尔山”，其巨大的三角形峰体终年积雪，云雾缭绕，从不轻易露出真面目，所以它也被称为“羞女峰”。 "
        },
        {
            "img":"info13.jpg",
            "text":"第36期：索荣卓舞",
            "text1":"2017年10月20日",
            "img2":"dianzan.png",
            "text2":"0",
            "img3":"liulan.png",
            "span":"129",
            "text3":" 索荣卓舞是一种男女一起表演的歌舞,歌唱内容主要以情歌和文成公主和松赞干布的动人爱情故事为主。舞者们手拉手，臂连臂，边唱边跳，跳舞时且歌且舞，歌唱的不仅是爱情，更能借助歌舞倾吐彼此的爱意。 "
        }
    ]
}